{
  "v-1745397654459": {
    "titel": "CHAUFFEUR C",
    "bedrijf": "PENNINCK",
    "loon": "Marktcompetitief salaris, afhankelijk van ervaring en kwalificaties",
    "locatie": "Rumbeeksegravier 110, 8800 ROESELARE",
    "contract": "Vast",
    "tijdregeling": "Voltijds",
    "werkregime": "Dagwerk",
    "threshold": "75%",
    "vaardighedenBarchartThreshold": "70%",
    "kennisBarchartThreshold": "80%",
    "attitudeEnPersoonlijkeKenmerkenBarchartThreshold": "85%",
    "vaardigheden": [
      {
        "name": "Verplaatsingen doen: Nationaal",
        "threshold": "level3",
        "levels": {
          "level1": "Kan eenvoudige routes volgen binnen een beperkte regio.",
          "level2": "Kan routes plannen en uitvoeren binnen de provincie.",
          "level3": "Kan nationale routes plannen en uitvoeren, rekening houdend met verkeersregels en -omstandigheden.",
          "level4": "Kan complexe nationale routes optimaliseren voor efficiëntie en tijdsbesparing."
        }
      },
      {
        "name": "Opvolg- en activiteitengegevens registreren",
        "threshold": "level2",
        "levels": {
          "level1": "Kan basisgegevens noteren zoals tijd en locatie.",
          "level2": "Kan gedetailleerde activiteitenlogboeken bijhouden en rapporteren aan de juiste diensten.",
          "level3": "Kan gegevens analyseren om verbeterpunten te identificeren.",
          "level4": "Kan geavanceerde rapportages maken en voorstellen doen voor procesverbeteringen."
        }
      },
      {
        "name": "Het laden van goederen in het voertuig organiseren of controleren",
        "threshold": "level3",
        "levels": {
          "level1": "Kan eenvoudige ladingen inladen onder begeleiding.",
          "level2": "Kan zelfstandig ladingen inladen en basale controles uitvoeren.",
          "level3": "Kan efficiënt laden organiseren en controleren, rekening houdend met veiligheid en stabiliteit.",
          "level4": "Kan complexe laadscenario's plannen en optimaliseren voor maximale efficiëntie."
        }
      }
    ],
    "kennis": [
      {
        "name": "Nederlands",
        "threshold": "level3",
        "levels": {
          "level1": "Kan basisconversaties voeren en eenvoudige instructies begrijpen.",
          "level2": "Kan dagelijkse gesprekken voeren en eenvoudige documenten lezen.",
          "level3": "Kan professionele gesprekken voeren en gedetailleerde documenten begrijpen.",
          "level4": "Kan complexe technische documenten lezen en schrijven en deelnemen aan formele discussies."
        }
      }
    ],
    "attitudeEnPersoonlijkeKenmerken": [
      {
        "name": "Zelfstandigheid",
        "threshold": "level3",
        "levels": {
          "level1": "Kan eenvoudige taken uitvoeren met minimale begeleiding.",
          "level2": "Kan dagelijkse taken zelfstandig uitvoeren en problemen oplossen.",
          "level3": "Kan zelfstandig complexe taken uitvoeren en beslissingen nemen.",
          "level4": "Kan zelfstandig projecten leiden en strategische beslissingen nemen."
        }
      },
      {
        "name": "Betrouwbaarheid",
        "threshold": "level3",
        "levels": {
          "level1": "Komt meestal op tijd en houdt zich aan afspraken.",
          "level2": "Komt altijd op tijd en is consistent in het nakomen van afspraken.",
          "level3": "Is een betrouwbare kracht waarop altijd gerekend kan worden, zelfs in stressvolle situaties.",
          "level4": "Is een voorbeeld van betrouwbaarheid en inspireert anderen om hetzelfde te doen."
        }
      },
      {
        "name": "Samenwerken",
        "threshold": "level2",
        "levels": {
          "level1": "Kan in teamverband werken met begeleiding.",
          "level2": "Kan effectief samenwerken en bijdragen aan teamdoelen.",
          "level3": "Kan teamprocessen verbeteren en conflicten oplossen.",
          "level4": "Kan teams leiden en motiveren om gezamenlijke doelen te bereiken."
        }
      },
      {
        "name": "Verantwoordelijkheid",
        "threshold": "level3",
        "levels": {
          "level1": "Neemt verantwoordelijkheid voor eigen taken.",
          "level2": "Neemt verantwoordelijkheid voor eigen werk en helpt anderen indien nodig.",
          "level3": "Neemt verantwoordelijkheid voor teamresultaten en stimuleert anderen om hetzelfde te doen.",
          "level4": "Neemt verantwoordelijkheid voor organisatiebrede resultaten en inspireert anderen."
        }
      }
    ],
    "extra": "Een uitdagende functie binnen een vervoersfirma verbonden aan een toonaangevend bedrijf in de wegenbouw. Werk in eigen streek (werven in West- en Oost-Vlaanderen). Mogelijkheid voor training en persoonlijke ontwikkeling.",
    "id": "v-1745397654459"
  },
  "v-1745398230587": {
    "titel": "Inwonende tuinier/klushulp en huishoudhulp",
    "bedrijf": "Niet gespecificeerd",
    "loon": "Niet gespecificeerd",
    "locatie": "Berlaar/Nijlen - Regio Lier - Heist o/d Berg",
    "contract": "Vast",
    "tijdregeling": "Voltijds",
    "werkregime": "Dagwerk",
    "threshold": "50%",
    "vaardighedenBarchartThreshold": "60%",
    "kennisBarchartThreshold": "70%",
    "attitudeEnPersoonlijkeKenmerkenBarchartThreshold": "80%",
    "vaardigheden": [
      {
        "name": "Tuinonderhoud",
        "threshold": "level3",
        "levels": {
          "level1": "Kan basis tuinwerkzaamheden uitvoeren zoals gras maaien en onkruid verwijderen.",
          "level2": "Is in staat om zelfstandig eenvoudige tuinprojecten te plannen en uit te voeren, zoals het planten van bloemen en struiken.",
          "level3": "Kan complexe tuinonderhoudstaken uitvoeren, zoals het snoeien van bomen en het onderhouden van waterpartijen.",
          "level4": "Is in staat om landschapsontwerpen te maken en te implementeren, en kan grote tuinprojecten coördineren."
        }
      },
      {
        "name": "Kleine renovatie- en herstellingswerken",
        "threshold": "level2",
        "levels": {
          "level1": "Kan eenvoudige reparaties uitvoeren zoals het vervangen van een lamp of het repareren van een lekkende kraan.",
          "level2": "Is in staat om kleine renovatieprojecten zelfstandig uit te voeren, zoals het schilderen van een kamer of het repareren van een muur.",
          "level3": "Kan grotere renovatieprojecten plannen en uitvoeren, zoals het installeren van nieuwe armaturen of het vervangen van vloeren.",
          "level4": "Is in staat om uitgebreide renovatieprojecten te leiden en te coördineren, inclusief het aansturen van een team van vakmensen."
        }
      },
      {
        "name": "Huishoudelijke taken",
        "threshold": "level3",
        "levels": {
          "level1": "Kan basis huishoudelijke taken uitvoeren zoals stofzuigen en afstoffen.",
          "level2": "Is in staat om zelfstandig een schoonmaakschema te volgen en verschillende huishoudelijke taken uit te voeren.",
          "level3": "Kan complexe huishoudelijke taken uitvoeren, zoals het onderhouden van delicate materialen en het beheren van de voorraad schoonmaakproducten.",
          "level4": "Is in staat om huishoudelijke taken te coördineren en te optimaliseren voor maximale efficiëntie en effectiviteit."
        }
      }
    ],
    "kennis": [
      {
        "name": "Engels",
        "threshold": "level2",
        "levels": {
          "level1": "Begrijpt eenvoudige Engelse zinnen en kan basisgesprekken voeren.",
          "level2": "Kan dagelijkse gesprekken in het Engels voeren en begrijpt instructies en eenvoudige teksten.",
          "level3": "Is in staat om complexe gesprekken te voeren en begrijpt gedetailleerde teksten en instructies.",
          "level4": "Beheerst de Engelse taal vloeiend, zowel mondeling als schriftelijk, en kan technische en gespecialiseerde teksten begrijpen."
        }
      }
    ],
    "attitudeEnPersoonlijkeKenmerken": [
      {
        "name": "Zelfstandigheid",
        "threshold": "level3",
        "levels": {
          "level1": "Kan eenvoudige taken zelfstandig uitvoeren met minimale begeleiding.",
          "level2": "Is in staat om zelfstandig te werken en problemen op te lossen zonder constante supervisie.",
          "level3": "Kan zelfstandig complexe problemen identificeren en oplossen, en neemt initiatief in het werk.",
          "level4": "Is in staat om zelfstandig projecten te leiden en beslissingen te nemen die de werkomgeving verbeteren."
        }
      },
      {
        "name": "Samenwerken",
        "threshold": "level2",
        "levels": {
          "level1": "Kan in een team werken en eenvoudige taken samen met anderen uitvoeren.",
          "level2": "Is in staat om effectief samen te werken met teamleden en bij te dragen aan teamdoelen.",
          "level3": "Kan teams leiden en coördineren om gezamenlijke doelen te bereiken.",
          "level4": "Is in staat om samenwerkingsstrategieën te ontwikkelen en te implementeren die de teamdynamiek verbeteren."
        }
      },
      {
        "name": "Flexibiliteit",
        "threshold": "level3",
        "levels": {
          "level1": "Kan zich aanpassen aan veranderingen in dagelijkse taken en schema's.",
          "level2": "Is in staat om effectief te reageren op onverwachte veranderingen en nieuwe situaties.",
          "level3": "Kan flexibel omgaan met complexe veranderingen en snel schakelen tussen verschillende taken.",
          "level4": "Is in staat om strategisch te plannen voor veranderingen en anderen te begeleiden in flexibele werkmethoden."
        }
      },
      {
        "name": "Verantwoordelijkheid",
        "threshold": "level3",
        "levels": {
          "level1": "Neemt verantwoordelijkheid voor eenvoudige taken en zorgt ervoor dat deze correct worden uitgevoerd.",
          "level2": "Is in staat om verantwoordelijkheid te nemen voor eigen werk en de resultaten daarvan.",
          "level3": "Neemt verantwoordelijkheid voor teamresultaten en zorgt voor de naleving van kwaliteitsnormen.",
          "level4": "Is in staat om verantwoordelijkheid te nemen voor strategische beslissingen en de algehele prestaties van een project of team."
        }
      }
    ],
    "extra": "Je werkt in een klein team in een mooie omgeving. Woning is geschikt voor 2 personen. Combinatie met vacaturenummer 70444452 mogelijk. Solliciteren via e-mail naar mevrouw Cools of Bart Carnuwal.",
    "id": "v-1745398230587"
  }
}